export const pageHeaders = {
  patients: {
    title: "Пацієнти",
    description: "Список усіх пацієнтів медичної системи",
    helperText:
      "Тут ви можете переглядати, шукати та керувати картками пацієнтів",
  },
  doctors: {
    title: "Лікарі",
    description: "Список лікарів клініки",
    helperText: "Тут ви можете переглядати та керувати лікарями",
  },
  appointments: {
    title: "Прийоми",
    description: "Список прийомів пацієнтів",
    helperText:
      "Тут ви можете переглядати, фільтрувати та керувати прийомами",
  },
};

